insert into question (QUESTION_ID, CREATED_AT, LAST_MODIFIED_AT, CONTENT, LIKE_COUNT, TITLE, VIEW_COUNT)
values (13, '2023-04-19 09:33:14.896786', '2023-04-19 09:48:42.640547', '안녕하세요', 3, '안녕', 4),
       (2, '2023-04-18 14:20:00', '2023-04-19 10:00:00', '오늘은 날씨가 좋습니다.', 5, '날씨', 5),
       (3, '2023-04-17 09:00:00', '2023-04-19 13:30:00', 'Java에서 배열을 선언하는 방법은 무엇인가요?', 4, 'Java 배열', 10),
       (4, '2023-04-14 19:10:00', '2023-04-19 15:40:00', '오늘 저녁에 뭐 먹을까요?', 2, '저녁 메뉴', 3),
       (5, '2023-04-12 13:00:00', '2023-04-19 16:00:00', '오늘은 뭐하고 지내셨나요?', 1, '인사', 3),
       (6, '2023-04-10 20:30:00', '2023-04-19 12:00:00', 'Spring Boot를 이용한 웹 어플리케이션 개발', 2, 'Spring Boot', 7),
       (7, '2023-04-09 11:15:00', '2023-04-19 09:30:00', 'Javascript에서 null과 undefined의 차이점은 무엇인가요?', 0, 'Javascript', 2),
       (8, '2023-04-08 14:40:00', '2023-04-19 18:30:00', '오늘의 운동은 무엇을 하셨나요?', 0, '운동', 3),
       (9, '2023-04-07 09:00:00', '2023-04-19 11:30:00', 'Python에서 list를 생성하는 방법은 무엇인가요?', 1, 'Python list', 6),
       (10, '2023-04-06 18:50:00', '2023-04-19 17:20:00', '안녕하세요? 누구세요?', 3, '인사', 9),
       (11, '2023-04-05 15:00:00', '2023-04-19 19:10:00', 'Spring Security를 이용한 로그인 기능 구현', 0, 'Spring Security', 1),
       (12, '2023-04-04 08:20:00', '2023-04-19 22:30:00', '자바스크립트에서 변수를 선언하는 방법은 무엇인가요?', 5, 'Javascript 변수', 10);